<template>
  <div>
    <page-header>
      <services-submenu :servicesList="services"/>
      <h1 class="page-title">Комплексное обслуживание коммерческой и&nbsp;жилой недвижимости</h1>
    </page-header>
    <section class="container">
      <p>ВЭК СЕРВИС предлагает полный спектр услуг по&nbsp;эксплуатации различных объектов государственной и&nbsp;коммерческой недвижимости любого назначения и&nbsp;жизненного цикла. Наши Клиенты получают возможность оптимизировать собственные расходы на&nbsp;обслуживание зданий, сооружений и&nbsp;прилегающих территорий с&nbsp;обеспечением высокого уровня качества.</p>
      <h2>В&nbsp;настоящее время специалисты компании готовы предложить:</h2>
      <ul>
        <li>Организацию технической эксплуатации инженерных систем зданий, оборудования и&nbsp;прилегающих территорий;</li>
        <li>Аварийную поддержку в&nbsp;режиме 24/7/365 дней в&nbsp;году, аварийные выезды на&nbsp;подключение внешнего электроснабжения;</li>
        <li>Проведение ремонтно-строительных работ, модернизацию и&nbsp;замену инженерного оборудования;</li>
        <li>Индивидуальную разработку энергосберегающих технологий с&nbsp;их&nbsp;последующим внедрением;</li>
        <li>Взаимодействие с&nbsp;ресурс снабжающими организациями, коммунальными службами и&nbsp;иными организациями в&nbsp;интересах собственников и&nbsp;арендаторов;</li>
        <li>Разработку и&nbsp;внедрение регламентов, правил и&nbsp;инструкций, необходимых для эффективной эксплуатации объекта;</li>
        <li>Управление инфраструктурой (включая уборку, озеленение и&nbsp;благоустройство территории);</li>
        <li>Предоставление персонала различных специальностей для выполнения любых работ на&nbsp;объекте;</li>
        <li>Дополнительные работы (уборка помещений, дезинфекция, мойка оборудования, уход за&nbsp;мебелью, проведение высотных и&nbsp;фасадных работ, ландшафтный дизайн, материально-техническое снабжение и&nbsp;др.).</li>
      </ul>
    </section>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import ServicesSubmenu from '~/components/ServicesSubmenu.vue'
// import NodeSections from '~/components/NodeSections.vue'

import servicesData from '~/data/services.json'

export default {
  data () {
    return {
      services: servicesData.list
    }
  },
  head: {
    title: 'Комплексное обслуживание коммерческой и жилой недвижимости. ВЭК СЕРВИС',
    meta: [
      {
        hid: 'description',
        name: 'description',
        content: 'ВЭК СЕРВИС предлагает полный спектр услуг по эксплуатации различных объектов государственной и коммерческой недвижимости любого назначения и жизненного цикла.'
      }
    ]
  },
  components: {
    PageHeader,
    ServicesSubmenu
  }
}
</script>

<style>

</style>
