<template>
  <div>
    <page-header>
      <services-submenu :servicesList="services"/>
      <h1 class="page-title">Комплексное обслуживание коммерческой и&nbsp;жилой недвижимости</h1>
    </page-header>
    <section class="container">
      <p>ВЭК СЕРВИС предлагает полный спектр услуг по эксплуатации различных объектов государственной и коммерческой недвижимости любого назначения и жизненного цикла. Наши Клиенты получают возможность оптимизировать собственные расходы на обслуживание зданий, сооружений и прилегающих территорий с обеспечением высокого уровня качества.</p>
      <h2>В настоящее время специалисты компании готовы предложить:</h2>
      <ul>
        <li>Организацию технической эксплуатации инженерных систем зданий, оборудования и прилегающих территорий;</li>
        <li>Аварийную поддержку в режиме 24/7/365 дней в году, аварийные выезды на подключение внешнего электроснабжения;</li>
        <li>Проведение ремонтно-строительных работ, модернизацию и замену инженерного оборудования;</li>
        <li>Индивидуальную разработку энергосберегающих технологий с их последующим внедрением;</li>
        <li>Взаимодействие с ресурс снабжающими организациями, коммунальными службами и иными организациями в интересах собственников и арендаторов;</li>
        <li>Разработку и внедрение регламентов, правил и инструкций, необходимых для эффективной эксплуатации объекта;</li>
        <li>Управление инфраструктурой (включая уборку, озеленение и благоустройство территории);</li>
        <li>Предоставление персонала различных специальностей для выполнения любых работ на объекте;</li>
        <li>Дополнительные работы (уборка помещений, дезинфекция, мойка оборудования, уход за мебелью, проведение высотных и фасадных работ, ландшафтный дизайн, материально-техническое снабжение и др.).</li>
      </ul>
    </section>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import ServicesSubmenu from '~/components/ServicesSubmenu.vue'
// import NodeSections from '~/components/NodeSections.vue'

export default {
  asyncData ({ env }) {
    return {
      services: env.services,
      nodeSections: [
        {
          title: 'Системы вентиляции',
          content: '<p>Если в&nbsp;помещении повышенная влажность, выделяются газы и&nbsp;пыль, то&nbsp;необходимо задуматься об&nbsp;установке общеобменной вентиляции.</p> <p>Специалисты ВЭК СЕРВИС проектируют, устанавливают и&nbsp;обслуживают общеобменные системы вентиляции&nbsp;&mdash; приточные и&nbsp;вытяжные. Вытяжные системы равномерно удаляют воздух из&nbsp;всего обслуживаемого помещения, а&nbsp;приточные системы подают воздух и&nbsp;распределяют его по&nbsp;всему объему вентилируемого помещения.</p> <p>Мы&nbsp;так&nbsp;же занимаемся установкой систем дымоудаления с&nbsp;естественным или механическим побуждением.</p>'
        }
      ]
    }
  },
  head: {
    title: 'Комплексное обслуживание коммерческой и жилой недвижимости. ВЭК СЕРВИС'
  },
  components: {
    PageHeader,
    ServicesSubmenu
  }
}
</script>

<style>

</style>
