<template>
  <div>
    <page-header class="ph-teal">
      <header-submenu :menu="services" />
      <h1 class="page-title">
        Комплексное обслуживание коммерческой и&nbsp;жилой недвижимости
      </h1>
    </page-header>
    <section class="container">
      <div class="page-body">
        <p>
          ВЭК СЕРВИС предлагает полный спектр услуг по&nbsp;эксплуатации
          различных объектов государственной и&nbsp;коммерческой недвижимости
          любого назначения и&nbsp;жизненного цикла. Наши Клиенты получают
          возможность оптимизировать собственные расходы на&nbsp;обслуживание
          зданий, сооружений и&nbsp;прилегающих территорий с&nbsp;обеспечением
          высокого уровня качества.
        </p>
        <h2>В&nbsp;настоящее время специалисты компании готовы предложить:</h2>
        <ul>
          <li>
            Организацию технической эксплуатации инженерных систем зданий,
            оборудования и&nbsp;прилегающих территорий;
          </li>
          <li>
            Аварийную поддержку в&nbsp;режиме 24/7/365 дней в&nbsp;году,
            аварийные выезды на&nbsp;подключение внешнего электроснабжения;
          </li>
          <li>
            Проведение ремонтно-строительных работ, модернизацию и&nbsp;замену
            инженерного оборудования;
          </li>
          <li>
            Индивидуальную разработку энергосберегающих технологий
            с&nbsp;их&nbsp;последующим внедрением;
          </li>
          <li>
            Взаимодействие с&nbsp;ресурс снабжающими организациями,
            коммунальными службами и&nbsp;иными организациями в&nbsp;интересах
            собственников и&nbsp;арендаторов;
          </li>
          <li>
            Разработку и&nbsp;внедрение регламентов, правил и&nbsp;инструкций,
            необходимых для эффективной эксплуатации объекта;
          </li>
          <li>
            Управление инфраструктурой (включая уборку, озеленение
            и&nbsp;благоустройство территории);
          </li>
          <li>
            Предоставление персонала различных специальностей для выполнения
            любых работ на&nbsp;объекте;
          </li>
          <li>
            Дополнительные работы (уборка помещений, дезинфекция, мойка
            оборудования, уход за&nbsp;мебелью, проведение высотных
            и&nbsp;фасадных работ, ландшафтный дизайн, материально-техническое
            снабжение и&nbsp;др.).
          </li>
        </ul>
      </div>
    </section>

    <div class="container feedback-form">
      <feedback-form />
    </div>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import HeaderSubmenu from '~/components/HeaderSubmenu.vue'
import FeedbackForm from '../components/FeedbackForm.vue'

import servicesData from '~/data/services.json'

export default {
  components: {
    PageHeader,
    HeaderSubmenu,
    FeedbackForm,
  },
  data() {
    return {
      services: servicesData,
    }
  },
  head: {
    title:
      'Комплексное обслуживание коммерческой и жилой недвижимости. ВЭК СЕРВИС',
    meta: [
      {
        hid: 'description',
        name: 'description',
        content:
          'ВЭК СЕРВИС предлагает полный спектр услуг по эксплуатации различных объектов государственной и коммерческой недвижимости любого назначения и жизненного цикла.',
      },
    ],
  },
}
</script>

<style></style>
