<template>
  <div>
    <page-header class="ph-orange">
      <header-submenu :menu="services" />
      <h1 class="page-title">
        Техническое обслуживание и&nbsp;ремонт технологичного оборудования
        заведений общепита и&nbsp;собственного производства гипермаркетов
      </h1>
    </page-header>
    <section class="container">
      <div class="page-body">
        <p>
          Компания ВЭК СЕРВИС осуществляет техническое обслуживание
          и&nbsp;ремонт технологичного оборудования заведений общепита.
          Мы&nbsp;производим обслуживание и&nbsp;ремонт оборудования ресторанов,
          баров, кафе, столовых, пекарен, собственного производства
          гипермаркетов:
        </p>
        <ul>
          <li>кухонное оборудование;</li>
          <li>оборудование для раздачи;</li>
          <li>посудомоечные машины;</li>
          <li>аппараты для переработки мяса и&nbsp;овощей;</li>
          <li>параконвектоматы;</li>
          <li>кофемашины и&nbsp;кофемолки;</li>
          <li>тестомесы;</li>
          <li>холодильники и&nbsp;холодильное оборудование.</li>
        </ul>
        <p>Как мы&nbsp;работаем:</p>
        <ol>
          <li>
            Описываем Ваше оборудование и&nbsp;заключаем договор
            на&nbsp;обслуживание.
          </li>
          <li>
            Формируем и&nbsp;согласовываем график и&nbsp;стоимость регулярного
            технического обслуживания
          </li>
          <li>
            Согласовываем стоимость ремонтных работ и&nbsp;выездов
            по&nbsp;разовым аварийным заявкам
          </li>
        </ol>
        <p>Преимущества работы с&nbsp;ООО «ВЭК СЕРВИС»:</p>
        <ol>
          <li>
            Высокая скорость реакции на&nbsp;текущие и&nbsp;аварийные заявки.
          </li>
          <li>
            Плановое техническое обслуживание позволяет предупредить внезапные
            поломки, и&nbsp;продлит срок эксплуатации дорогого оборудования.
          </li>
          <li>Отсрочка платежа на&nbsp;плановое техническое обслуживание.</li>
          <li>
            Опытные специалисты быстро разберутся в&nbsp;причинах поломки
            и&nbsp;устранят неисправность в&nbsp;кратчайшие сроки.
          </li>
          <li>Имеющийся ЗИП позволит сократить сроки аварийных ремонтов.</li>
        </ol>
      </div>
    </section>

    <div class="container feedback-form">
      <feedback-form />
    </div>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import HeaderSubmenu from '~/components/HeaderSubmenu.vue'
import FeedbackForm from '../components/FeedbackForm.vue'

import servicesData from '~/data/services.json'

export default {
  components: {
    PageHeader,
    HeaderSubmenu,
    FeedbackForm,
  },
  data() {
    return {
      services: servicesData,
    }
  },
  head: {
    title:
      'Техническое обслуживание и ремонт технологичного оборудования заведений общепита и собственного производства гипермаркетов. ВЭК СЕРВИС',
    meta: [
      {
        hid: 'description',
        name: 'description',
        content:
          'ВЭК СЕРВИС предлагает полный спектр услуг по эксплуатации различных объектов государственной и коммерческой недвижимости любого назначения и жизненного цикла.',
      },
    ],
  },
}
</script>

<style></style>
