<template>
  <div>
    <page-header class="ph-orange">
      <header-submenu :menu="services" />
      <h1 class="page-title">
        Обслуживание, монтаж и ремонт технологического оборудования пекарен и
        собственного производства гипермаркетов
      </h1>
    </page-header>
    <section class="container">
      <div class="page-body">
        <p>
          Компания ВЭК СЕРВИС осуществляет полный спектр услуг по обслуживанию и
          ремонту технологического оборудования гипермаркетов и ресторанов.
        </p>
        <p>
          Своевременное обслуживание профессионального оборудования помогает
          предотвратить непредвиденные поломки, сбои и снижение эксплуатационных
          характеристик техники. Это позволяет избежать дополнительных расходов
          на срочный, аварийный и дорогостоящий ремонт, а также на покрытие
          возникших издержек (порча товара, остановка производства, финансовые
          потери).
        </p>
        <p>
          Так же одной из основных рекомендаций производителей является
          грамотное и своевременное обслуживание профессионального оборудования,
          что позволяет:
        </p>
        <ul>
          <li>
            поддерживать на должном уровне эксплуатационные характеристики;
          </li>
          <li>повышать общую эффективность работы оборудования;</li>
          <li>продлить срок службы техники.</li>
        </ul>
      </div>
    </section>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import HeaderSubmenu from '~/components/HeaderSubmenu.vue'
// import NodeSections from '~/components/NodeSections.vue'

import servicesData from '~/data/services.json'

export default {
  components: {
    PageHeader,
    HeaderSubmenu,
  },
  data() {
    return {
      services: servicesData,
    }
  },
  head: {
    title:
      'Комплексное обслуживание коммерческой и жилой недвижимости. ВЭК СЕРВИС',
    meta: [
      {
        hid: 'description',
        name: 'description',
        content:
          'ВЭК СЕРВИС предлагает полный спектр услуг по эксплуатации различных объектов государственной и коммерческой недвижимости любого назначения и жизненного цикла.',
      },
    ],
  },
}
</script>

<style></style>
