<template>
  <div>
    <page-header>
      <services-submenu :servicesList="services"/>
      <h1 class="page-title">Обслуживание механических инженерных систем</h1>
    </page-header>
    <main class="container">
      <section>
        <h2>Системы вентиляции</h2>
        <p>Если в помещении повышенная влажность, выделяются газы и пыль, то необходимо задуматься об установке общеобменной вентиляции.</p>
        <p>Специалисты ВЭК СЕРВИС проектируют, устанавливают и обслуживают общеобменные системы вентиляции — приточные и вытяжные. Вытяжные системы равномерно удаляют воздух из всего обслуживаемого помещения, а приточные системы подают воздух и распределяют его по всему объему вентилируемого помещения.</p>
        <p>Мы так же занимаемся установкой систем дымоудаления с естественным или механическим побуждением.</p>
      </section>
      <section>
        <h2>Системы холодоснабжения и кондиционирования</h2>
        <p>Специалисты нашей компании обладают обширным опытом в установке систем кондиционирования воздуха. Точный расчет позволяет сэкономить на монтаже инженерных систем и существенно снизить расходы по эксплуатации.</p>
        <p>ВЕК СЕРВИС предлагает установку кондиционеров, чиллеров и руфтопов.</p>
        <p>Кондиционеры — устройства для поддержания оптимальных климатических условий в помещениях. Чиллеры – это агрегаты, предназначенные для охлаждения жидкости, которая используется в качестве теплоносителя систем кондиционирования. Крышные кондиционеры (руфтопы) — моноблочные агрегаты, которые находят применение при кондиционировании больших, как правило, однообъемных зданий и помещений. Крышные кондиционеры имеют возможность подмеса свежего воздуха.</p>
      </section>
      <section>
        <h2>Холодильное торговое оборудование</h2>
        <p>Наша компания устанавливает холодильные шкафы, малые холодильные камеры, охлаждаемые прилавки и витрины. Мы делаем то, в чем прекрасно разбираемся. Специалисты ВЕК СЕРВИС устанавливали торговое оборудование для сетевых компаний более чем в 40 городах России.</p>
      </section>
      <section>
        <h2>Система теплоснабжения</h2>
        <p>Что мы предлагаем:</p>
        <ul>
          <li>Отопление; центральные тепловые пункты, индивидуальные тепловые пункты;</li>
          <li>Система теплоснабжения вентиляционных установок.</li>
        </ul>
        <p>Приточные системы вентиляции включают в себя от одной до трех ступеней нагрева воздуха. Нагрев наружного приточного воздуха осуществляется в теплообменниках-калориферах, которым подведены трубопроводы системы теплоснабжения. Главной задачей системы теплоснабжения является обеспечение заданной температуры приточного воздуха, вне зависимости от наружной температуры либо параметров теплоносителя источника тепла.</p>
      </section>
      <section>
        <h2>Системы водоснабжения и канализации</h2>
        <p>ВЕК СЕРВИС осуществляет следующие работы по водоснабжению:</p>
        <ul>
          <li>Холодное водоснабжение;</li>
          <li>Горячее водоснабжение;</li>
          <li>Система водоочистки питьевой воды;</li>
          <li>Система хозяйственно-бытовой канализации;</li>
          <li>Система производственной канализации;</li>
          <li>Система ливневой канализации.</li>
        </ul>
      </section>
      <section>
        <h2>Роллеты, рольставни, скоростные ворота, автоматика</h2>
        <p>Роллеты помогают обеспечить дополнительную защиту от проникновения злоумышленников или оградить двери и окна от влияния погодных условий. Устанавливаются они, как правило, на внешней части зданий над окнами или другими проемами, но возможны варианты их монтажа внутри помещений. Также крепятся конструкции непосредственно на рамы и к полотну двери. При выборе вариантов и мест монтажа многое зависит от материала, из которого построено здание и толщины стен. Являясь модификацией обычных жалюзи, эти системы созданы специально для того, чтобы усилить защиту вашей собственности.</p>
        <p>Скоростные ворота — это эффективное и рентабельное решение для закрытия проемов в помещениях с особыми условиями труда (поддержание постоянной температуры, особые требования к чистоте и безопасности, при работе с подъемно-транспортной техникой).</p>
        <p>Этот тип промышленных автоматических ворот подбираются под особенности помещений и условий эксплуатации. Чаще всего, их используют в фармацевтической, пищевой, горнодобывающей, транспортной отраслях. Их устанавливают на складах и в промышленных холодильных камерах, производственные цеха. Нередко скоростные ворота используют для защиты ценных грузов или техники, разделения пространства, ограничения въезда-выезда в закрытые зоны.</p>
      </section>
      <section>
        <h2>Механические противопожарные системы</h2>
        <p>Мы устанавливаем и обслуживаем:</p>
        <ul>
          <li>Противопожарные водопроводы (пожарные краны);</li>
          <li>Газовое пожаротушение;</li>
          <li>Автоматическое водяное пожаротушение (АПТ);</li>
          <li>Порошковое пожаротушение;</li>
          <li>Мелкодисперсное пожаротушение.</li>
        </ul>
      </section>
    </main>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import ServicesSubmenu from '~/components/ServicesSubmenu.vue'

export default {
  asyncData ({ env }) {
    return { services: env.services }
  },
  head: {
    title: 'Обслуживание механических инженерных систем. ВЭК СЕРВИС'
  },
  components: {
    PageHeader,
    ServicesSubmenu
  }
}
</script>

<style>

</style>
