<template>
  <section class="container">
    <div>
      <h2>Системы вентиляции</h2>
      <p>Если в помещении повышенная влажность, выделяются газы и пыль, то необходимо задуматься об установке общеобменной вентиляции.</p>
      <p>Специалисты ВЭК СЕРВИС проектируют, устанавливают и обслуживают общеобменные системы вентиляции — приточные и вытяжные. Вытяжные системы равномерно удаляют воздух из всего обслуживаемого помещения, а приточные системы подают воздух и распределяют его по всему объему вентилируемого помещения.</p>
      <p>Мы так же занимаемся установкой систем дымоудаления с естественным или механическим побуждением.</p>
    </div>
  </section>
</template>

<script>
export default {
  head: {
    title: 'Обслуживание механических инженерных систем. ВЭК СЕРВИС'
  }
}
</script>

<style>

</style>
