<template>
  <div>
    <page-header class="ph-teal">
      <header-submenu :menu="services" />
      <h1 class="page-title">
        Обслуживание механических инженерных систем
      </h1>
    </page-header>
    <node-sections :sections-list="nodeSections" />
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import HeaderSubmenu from '~/components/HeaderSubmenu.vue'
import NodeSections from '~/components/NodeSections.vue'

import servicesData from '~/data/services.json'

export default {
  components: {
    PageHeader,
    HeaderSubmenu,
    NodeSections
  },
  data() {
    return {
      services: servicesData,
      nodeSections: [
        {
          title: 'Системы вентиляции',
          content:
            '<p>Если в&nbsp;помещении повышенная влажность, выделяются газы и&nbsp;пыль, то&nbsp;необходимо задуматься об&nbsp;установке общеобменной вентиляции.</p> <p>Специалисты ВЭК СЕРВИС устанавливают и&nbsp;обслуживают общеобменные системы вентиляции&nbsp;&mdash; приточные и&nbsp;вытяжные. Вытяжные системы равномерно удаляют воздух из&nbsp;всего обслуживаемого помещения, а&nbsp;приточные системы подают воздух и&nbsp;распределяют его по&nbsp;всему объему вентилируемого помещения.</p> <p>Мы&nbsp;так&nbsp;же занимаемся установкой систем дымоудаления с&nbsp;естественным или механическим побуждением.</p>'
        },
        {
          title: 'Системы холодоснабжения и&nbsp;кондиционирования',
          content:
            '<p>Специалисты нашей компании обладают обширным опытом в&nbsp;установке систем кондиционирования воздуха. Точный расчет позволяет сэкономить на&nbsp;монтаже инженерных систем и&nbsp;существенно снизить расходы по&nbsp;эксплуатации.</p> <p>ВЕК СЕРВИС предлагает установку кондиционеров, чиллеров и&nbsp;руфтопов.</p> <p>Кондиционеры&nbsp;&mdash; устройства для поддержания оптимальных климатических условий в&nbsp;помещениях. Чиллеры&nbsp;&mdash; это агрегаты, предназначенные для охлаждения жидкости, которая используется в&nbsp;качестве теплоносителя систем кондиционирования. Крышные кондиционеры (руфтопы)&nbsp;&mdash; моноблочные агрегаты, которые находят применение при кондиционировании больших, как правило, однообъемных зданий и&nbsp;помещений. Крышные кондиционеры имеют возможность подмеса свежего воздуха.</p>'
        },
        {
          title: 'Холодильное торговое оборудование',
          content:
            '<p>Наша компания обладает штатом специалистов по&nbsp;ремонту, монтажу, и&nbsp;сервисному обслуживанию холодильного торгового оборудования, малые холодильные камеры, охлаждаемые прилавки и&nbsp;витрины, камеры глубокой заморозке. Мы&nbsp;делаем&nbsp;то, в&nbsp;чем прекрасно разбираемся. Специалисты ВЭК СЕРВИС устанавливали торговое оборудование для сетевых компаний в&nbsp;Пензенской области и&nbsp;Республике Мордовия.</p>'
        },
        {
          title: 'Система теплоснабжения',
          content:
            '<p>Что мы&nbsp;предлагаем:</p><ul><li>Отопление; центральные тепловые пункты, индивидуальные тепловые пункты;</li> <li>Система теплоснабжения вентиляционных установок.</li></ul> <p>Приточные системы вентиляции включают в&nbsp;себя от&nbsp;одной до&nbsp;трех ступеней нагрева воздуха. Нагрев наружного приточного воздуха осуществляется в&nbsp;теплообменниках-калориферах, которым подведены трубопроводы системы теплоснабжения. Главной задачей системы теплоснабжения является обеспечение заданной температуры приточного воздуха, вне зависимости от&nbsp;наружной температуры либо параметров теплоносителя источника тепла.</p>'
        },
        {
          title: 'Системы водоснабжения и&nbsp;канализации',
          content:
            '<p>ВЕК СЕРВИС осуществляет следующие работы по&nbsp;водоснабжению:</p><ul><li>Холодное водоснабжение;</li> <li>Горячее водоснабжение;</li> <li>Система водоочистки питьевой воды;</li> <li>Система хозяйственно-бытовой канализации;</li> <li>Система производственной канализации;</li> <li>Система ливневой канализации.</li></ul>'
        },
        {
          title: 'Роллеты, рольставни, скоростные ворота, автоматика',
          content:
            '<p>Роллеты помогают обеспечить дополнительную защиту от&nbsp;проникновения злоумышленников или оградить двери и&nbsp;окна от&nbsp;влияния погодных условий. Устанавливаются они, как правило, на&nbsp;внешней части зданий над окнами или другими проемами, но&nbsp;возможны варианты их&nbsp;монтажа внутри помещений. Также крепятся конструкции непосредственно на&nbsp;рамы и&nbsp;к&nbsp;полотну двери. При выборе вариантов и&nbsp;мест монтажа многое зависит от&nbsp;материала, из&nbsp;которого построено здание и&nbsp;толщины стен. Являясь модификацией обычных жалюзи, эти системы созданы специально для того, чтобы усилить защиту вашей собственности.</p> <p>Скоростные ворота&nbsp;&mdash; это эффективное и&nbsp;рентабельное решение для закрытия проемов в&nbsp;помещениях с&nbsp;особыми условиями труда (поддержание постоянной температуры, особые требования к&nbsp;чистоте и&nbsp;безопасности, при работе с&nbsp;подъемно-транспортной техникой).</p> <p>Этот тип промышленных автоматических ворот подбираются под особенности помещений и&nbsp;условий эксплуатации. Чаще всего, их&nbsp;используют в&nbsp;фармацевтической, пищевой, горнодобывающей, транспортной отраслях. Их&nbsp;устанавливают на&nbsp;складах и&nbsp;в&nbsp;промышленных холодильных камерах, производственные цеха. Нередко скоростные ворота используют для защиты ценных грузов или техники, разделения пространства, ограничения въезда-выезда в&nbsp;закрытые зоны.</p>'
        },
        {
          title: 'Механические противопожарные системы',
          content:
            '<p>Мы&nbsp;устанавливаем и&nbsp;обслуживаем:</p><ul><li>Противопожарные водопроводы (пожарные краны);</li> <li>Газовое пожаротушение;</li> <li>Автоматическое водяное пожаротушение (АПТ);</li> <li>Порошковое пожаротушение;</li> <li>Мелкодисперсное пожаротушение.</li></ul>'
        }
      ]
    }
  },
  head: {
    title: 'Обслуживание механических инженерных систем. ВЭК СЕРВИС',
    meta: [
      {
        hid: 'description',
        name: 'description',
        content:
          'ВЭК СЕРВИС предлагает следующие услуги по обслуживанию механических инженерных систем: систем вентиляции, систем холодоснабжения и кондиционирования, холодильного торгового оборудования, систем теплоснабжения, систем водоснабжения и канализации, роллетов, рольставней, скоростных ворот, автоматики, а также механических противопожарных систем.'
      }
    ]
  }
}
</script>

<style></style>
