<template>
  <div>
    <page-header class="ph-purple">
      <header-submenu :menu="services" />
      <h1 class="page-title">
        Аутсорсинг персонала
      </h1>
    </page-header>

    <section class="section">
      <h2 class="text-center">
        На чем же основана бизнес-модель аутсорсинга?
      </h2>

      <p>
        Если у вас в штате работают сотрудники, за которых вы регулярно и в
        полном объеме производите все социальные и налоговые отчисления, то мы
        можем предложить вам решение по снижению финансовой нагрузки на ваш
        бизнес: привлечь самозанятых.
      </p>

      <p>
        Ваш фонд оплаты труда в сумме с расходами на социальные выплаты может
        быть сокращен за счет применения налогового режима самозанятых лиц.
        Дополнительным преимуществом будет возможность повышения уровня
        заработной платы привлекаемым сотрудникам за счет сэкономленных средств,
        что создаст дополнительную заинтересованность в вас как работодателе со
        стороны более квалифицированных кадров.
      </p>

      <p>
        Мы берем на себя все кадровое делопроизводство по работе с самозанятыми
        вместо Вас, в том числе, использование пакета специализированных
        программ по расчету с самозанятыми.
      </p>

      <div class="d-grid grid">
        <div>
          <h4>Сохраняем Ваше время</h4>
          <p>
            Подбираем необходимый персонал в сжатые сроки (у нас есть своя база
            данных соискателей)
          </p>
          <p>Отвечаем за адаптацию и программу мотивации персонала</p>
          <p>Гарантируем соблюдение графиков выхода персонала</p>
          <p>
            Контролируем выполнение нанятыми людьми должностных обязанностей.
          </p>
          <p>
            Находим исполнителей с соответствующим уровнем образования и нужными
            Вам профессиональными навыками.
          </p>
          <p>
            Вы не вступаете в трудовые отношения с временным персоналом -
            сводятся на нет возможность трудовых споров
          </p>
          <p>Вы не платите за простой, избегая проблем с трудовой инспекцией</p>
          <p>
            Мы позволим снизить документальную нагрузку на кадровиков и
            бухгалтерию.
          </p>
        </div>

        <div>
          <h4>Обеспечиваем безопасность</h4>
          <p>
            Сопровождаем проект специалистом по охране труда, оформляем
            медицинские книжки и необходимые допуски
          </p>
          <p>
            Персональный менеджер обеспечивает организацию вывода персонала на
            работу и курирует их эффективность
          </p>
          <p>
            Проверяем достоверность предоставленных документов об образовании
          </p>
          <p>
            Выясняем опыт работы, изучаем рекомендации и проверяем их
            подлинность
          </p>
          <p>
            Выясняем мотивацию к выполнению работы, тип характера,
            стрессоустойчивость
          </p>
          <p>Проверяем персонал службой безопасности</p>
        </div>

        <div>
          <h4>Экономим Ваши финансовые ресурсы</h4>
          <p>Ведем кадровое сопровождение в полном объеме</p>
          <p>Ведем всю необходимую налоговую отчетность</p>
          <p>Берем все затраты на себя по найму (реклама, подбор, обучение)</p>
          <p>
            Вы будете экономить на социальных, налоговых выплатах и фонде
            заработной платы
          </p>
          <p>
            За счет увеличения расходной части отчетности можете снизить
            налогооблагаемую базу
          </p>
          <p>Можете экономить административный ресурс</p>
          <p>
            Ваше предприятие и склад будут работать стабильно, в плановом
            режиме, а значит максимально эффективно
          </p>
        </div>
      </div>
    </section>

    <section class="section">
      <h2 class="text-center">
        Персонал под любой запрос
      </h2>
      <div class="row">
        <div class="col-6">
          <h3>Линейный и неквалифицированный персонал:</h3>
          <ul>
            <li>Розничная торговля (кассиры, продавцы, работники торгового зала)</li>
            <li>Складской персонал и персонал на производство (комплектовщики; водители погрузчиков, штабелеров; разнорабочие, фасовщики, упаковщики, стикеровщик, сортировщик, упаковщик)</li>
            <li>Линейный персонал (грузчики, разнорабочие, уборщицы)</li>
          </ul>
        </div>
        <div class="col-6">
          <h3>Административный и инженерный персонал:</h3>
          <ul>
            <li>Административный персонал</li>
            <li>Строительство и архитектура</li>
            <li>Бухгалтерия и финансы</li>
            <li>Продажи и закупки</li>
          </ul>
        </div>
      </div>
    </section>

    <section class="section">
      <h2>Порядок работы с нами</h2>
      <div class="d-grid grid">
        <div>
          <span class="b">1</span>
          <h3>Заявка от Вас</h3>
        </div>
        <div>
          <span class="b">2</span>
          <h3>Мониторинг</h3>
          <p>
            Изучаем специфику Вашего бизнеса, проводим аудит на объекте для
            четкого понимания особенностей всех работ
          </p>
        </div>
        <div>
          <span class="b">3</span>
          <h3>Формируем коммерческое предложение</h3>
        </div>
        <div>
          <span class="b">4</span>
          <h3>Заключаем договор</h3>
        </div>
        <div>
          <span class="b">5</span>
          <h3>Начинаем работать</h3>
          <p>Предоставляем Вам персонал согласно заявке</p>
        </div>
        <div>
          <span class="b">6</span>
          <h3>Реализация проекта</h3>
          <p>Администрируем проект персональным менеджером</p>
        </div>
        <div>
          <span class="b">7</span>
          <h3>Качественная обратная связь</h3>
          <p>Вы получили желаемый результат</p>
        </div>
      </div>
    </section>

    <feedback-form />
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import HeaderSubmenu from '~/components/HeaderSubmenu.vue'
import FeedbackForm from '~/components/FeedbackForm.vue'

import servicesData from '~/data/services.json'

export default {
  components: {
    PageHeader,
    HeaderSubmenu,
    FeedbackForm
  },
  data () {
    return {
      services: servicesData
    }
  },
  head: {
    title: 'Аутсорсинг персонала',
    meta: [
      {
        hid: 'description',
        name: 'description',
        content:
          'Компания ВЭКСЕРВИС обеспечивает Ваш бизнес персоналом, взяв на себя ответственность за весь процесс от подбора до полного сопровождения и управления персоналом.'
      }
    ]
  }
}
</script>

<style lang="scss" scoped>
@import '~assets/scss/init.scss';

.b {
  width: 4rem;
  height: 4rem;
  padding: 0.5rem;
  background: $yellow;
  border-radius: 50%;
  margin-top: 2rem;
  margin-bottom: 1rem;
  display: flex;
  align-items: center;
  justify-content: center;
  font-size: 1.5rem;
}
</style>
