<template>
  <div>
    <page-header>
      <services-submenu :servicesList="services"/>
      <h1 class="page-title">Услуги по&nbsp;эксплуатации ЖКХ</h1>
    </page-header>
    <section class="container">
      <p>Компания ВЭК СЕРВИС предлагает услуги по&nbsp;эксплуатации и&nbsp;управлению объектов ЖКХ. Нашими клиентами являются различные организации жилищно-коммунальных хозяйств (ТСЖ, ЖК, МУП ЖСК)</p>
      <h2>ВЭК СЕРВИС предлагает выполнение следующих работ в&nbsp;сфере обслуживания ЖКХ:</h2>
      <ul>
        <li>комплексное обслуживание зданий от&nbsp;многоквартирного ЖКХ до&nbsp;элитных жилых комплексов, включая текущий ремонт жилых домов, отдельных инженерных систем и&nbsp;оборудования;</li>
        <li>Проведение аварийно-восстановительных работ;</li>
        <li>уборку внутренних помещений и&nbsp;прилегающих территорий (в&nbsp;том числе вывоз снега и&nbsp;бытовых отходов);</li>
        <li>услуги по&nbsp;озеленению территории, в&nbsp;том числе устройство клумб, газонов и&nbsp;посадка деревьев;</li>
        <li>благоустройство прилегающей территории (оборудование детских и&nbsp;спортивных площадок, организация парковок, дорожек, прочих малых архитектурных форм. Планирование и&nbsp;проведение земляных работ, асфальтирования, освещения и&nbsp;пр.).</li>
      </ul>
    </section>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import ServicesSubmenu from '~/components/ServicesSubmenu.vue'
// import NodeSections from '~/components/NodeSections.vue'

export default {
  asyncData ({ env }) {
    return {
      services: env.services
    }
  },
  head: {
    title: 'Услуги по эксплуатации ЖКХ. ВЭК СЕРВИС',
    meta: [
      { hid: 'description', name: 'description', content: 'ВЭК СЕРВИС предлагает комплексное обслуживание зданий от многоквартирного ЖКХ до элитных жилых комплексов, включая текущий ремонт жилых домов, отдельных инженерных систем и оборудования, уборку внутренних помещений и благоустройство прилегающих территорий.' }
    ]
  },
  components: {
    PageHeader,
    ServicesSubmenu
  }
}
</script>

<style>

</style>
