<template>
  <div>
    <page-header>
      <services-submenu :servicesList="services"/>
      <h1 class="page-title">Услуги по&nbsp;эксплуатации ЖКХ</h1>
    </page-header>
    <section class="container">
      <p>Компания ВЭК СЕРВИС предлагает услуги по&nbsp;эксплуатации и&nbsp;управлению объектов ЖКХ. Нашими клиентами являются различные организации жилищно-коммунальных хозяйств (ТСЖ, ЖК, МУП ЖСК)</p>
      <h2>ВЭК СЕРВИС предлагает выполнение следующих работ в&nbsp;сфере обслуживания ЖКХ:</h2>
      <ul>
        <li>комплексное обслуживание зданий от&nbsp;многоквартирного ЖКХ до&nbsp;элитных жилых комплексов, включая текущий ремонт жилых домов, отдельных инженерных систем и&nbsp;оборудования;</li>
        <li>Проведение аварийно-восстановительных работ;</li>
        <li>уборку внутренних помещений и&nbsp;прилегающих территорий (в&nbsp;том числе вывоз снега и&nbsp;бытовых отходов);</li>
        <li>услуги по&nbsp;озеленению территории, в&nbsp;том числе устройство клумб, газонов и&nbsp;посадка деревьев;</li>
        <li>благоустройство прилегающей территории (проектирование и&nbsp;оборудование детских и&nbsp;спортивных площадок, организация парковок, дорожек, прочих малых архитектурных форм. Планирование и&nbsp;проведение земляных работ, асфальтирования, освещения и&nbsp;пр.).</li>
      </ul>
    </section>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import ServicesSubmenu from '~/components/ServicesSubmenu.vue'
// import NodeSections from '~/components/NodeSections.vue'

export default {
  asyncData ({ env }) {
    return {
      services: env.services
      /* nodeSections: [
        {
          title: 'Системы вентиляции',
          content: '<p>Если в&nbsp;помещении повышенная влажность, выделяются газы и&nbsp;пыль, то&nbsp;необходимо задуматься об&nbsp;установке общеобменной вентиляции.</p> <p>Специалисты ВЭК СЕРВИС проектируют, устанавливают и&nbsp;обслуживают общеобменные системы вентиляции&nbsp;&mdash; приточные и&nbsp;вытяжные. Вытяжные системы равномерно удаляют воздух из&nbsp;всего обслуживаемого помещения, а&nbsp;приточные системы подают воздух и&nbsp;распределяют его по&nbsp;всему объему вентилируемого помещения.</p> <p>Мы&nbsp;так&nbsp;же занимаемся установкой систем дымоудаления с&nbsp;естественным или механическим побуждением.</p>'
        }
      ] */
    }
  },
  head: {
    title: 'Услуги по эксплуатации ЖКХ. ВЭК СЕРВИС'
  },
  components: {
    PageHeader,
    ServicesSubmenu
    // NodeSections
  }
}
</script>

<style>

</style>
