<template>
  <section class="container">
    <div>
      <h2 class="title">
        Целевые объекты обслуживания
      </h2>
      <p>На данный момент компания ВЭК СЕРВИС осуществляет обслуживание объектов федеральных сетевых компаний  более чем в 40 городах, 30 регионах РФ.</p>
      <p>Астрахань, Альметьевск, Армавир, Белгород, Брянск, Волгоград, Воронеж, Екатеринбург, Иваново, Калуга, Краснодар, Красноярск, Курск, Липецк, Москва, Набережные Челны, Нижний Новгород, Новомосковск, Новосибирск, Пенза, Рязань, Ростов-на-Дону, Санкт-Петербург, Самара, Саранск, Саратов, Саров, Ставрополь, Сургут, Смоленск, Сочи, Тверь, Тольятти, Туапсе, Тула, Ульяновск, Уфа, Оренбург, Череповец, Челябинск, Ярославль.</p>
    </div>
  </section>
</template>

<script>
export default {
  head: {
    title: 'Опыт и клиенты. ВЭК СЕРВИС. Эксплуатация объектов государственной и коммерческой недвижимости'
  }
}
</script>

<style>

</style>