<template>
  <div>
    <page-header>
      <h1 class="page-title">Преимущества</h1>
    </page-header>
    <section class="container">
      <p>Прозрачность и&nbsp;открытость политики компании ВЭК СЕРВИС позволяет Клиентам получать качественный сервис по&nbsp;оптимальной цене, осуществлять полноценный контроль затрат и&nbsp;оптимизировать расходы с&nbsp;учетом потребностей Клиента. Использование в&nbsp;деятельности ВЭК СЕРВИС политики открытости является одной из&nbsp;важных целей на&nbsp;пути построения максимально взаимовыгодного сотрудничества с&nbsp;Клиентами.</p>
      <p>Мы&nbsp;уделяем особое внимание техническому обслуживанию инженерных систем зданий и&nbsp;сооружений. Все подразделения ВЭК СЕРВИС придерживаются единым стандартам управления эксплуатацией от&nbsp;оказания услуг до&nbsp;контроля качества.</p>
    </section>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'

export default {
  head: {
    title: 'Опыт и клиенты. ВЭК СЕРВИС. Эксплуатация объектов государственной и коммерческой недвижимости'
  },
  components: {
    PageHeader
  }
}
</script>

<style>

</style>