<template>
  <div>
    <page-header>
      <h1 class="page-title">Преимущества</h1>
    </page-header>
    <section class="container">
      <p>Прозрачность и открытость политики компании ВЭК СЕРВИС позволяет Клиентам получать качественный сервис по оптимальной цене, осуществлять полноценный контроль затрат и оптимизировать расходы с учетом потребностей Клиента. Использование в деятельности ВЭК СЕРВИС политики открытости является одной из важных целей на пути построения максимально взаимовыгодного сотрудничества с Клиентами.</p>
      <p>Мы уделяем особое внимание техническому обслуживанию инженерных систем зданий и сооружений. Все подразделения ВЭК СЕРВИС придерживаются единым стандартам управления эксплуатацией от оказания услуг до контроля качества.</p>
    </section>
  </div>
</template>

<script>
import PageHeader from '~/components/PageHeader.vue'
import Clients from '~/components/Clients.vue'

export default {
  asyncData ({ env }) {
    return {
      clients: env.clients
    }
  },
  head: {
    title: 'Опыт и клиенты. ВЭК СЕРВИС. Эксплуатация объектов государственной и коммерческой недвижимости'
  },
  components: {
    PageHeader,
    Clients
  }
}
</script>

<style>

</style>